{
  "eritrea": [
    "Erytrea nigdy nie została skolonizowana do XIX wieku.",
    "Językami urzędowymi są tigrinia, arabski i angielski.",
    "Stolica Asmara słynie z włoskiej architektury Art Deco."
  ],
  "cameroon": [
    "Kamerun to \"Afryka w miniaturze\" ze względu na różnorodność krajobrazów.",
    "Piłka nożna jest niezwykle popularna, a reprezentacja zwana jest \"Nieposkromione Lwy\".",
    "Kamerun ma ponad 200 różnych języków etnicznych."
  ],
  "montenegro": [
    "Czarnogóra ma średniowieczną stolicę Cetinje, dawną siedzibę królów.",
    "Tara Canyon jest drugim najgłębszym kanionem świata, po Wielkim Kanionie.",
    "Państwo zawdzięcza nazwę gęstym, ciemnym lasom porastającym górę Lovćen."
  ],
  "fiji": [
    "Fidżi składa się z ponad 300 wysp, z czego tylko 100 jest zamieszkanych.",
    "Międzynarodowa linia zmiany daty przechodzi przez Fidżi, dając mu 'jutro'.",
    "Fidżi słynie z miękkich koralowców i raf, raj dla nurków z całego świata."
  ],
  "tunisia": [
    "Tunis to afrykański kraj, gdzie kręcono \"Gwiezdne Wojny\".",
    "Starożytna Kartagina leżała na terenie dzisiejszej Tunezji.",
    "Oliwki i daktyle to ważny element tunezyjskiej kuchni."
  ],
  "senegal": [
    "Senegal słynie z muzyki mbalax i artysty Youssou N'Dour.",
    "Lac Rose, czyli Różowe Jezioro, zawdzięcza kolor algom Dunaliella salina.",
    "Dakaru odbywał się kiedyś Rajd Paryż-Dakar, słynny wyścig terenowy."
  ],
  "south_georgia": [
    "South Georgia to wyspa subantarktyczna, część brytyjskiego terytorium zamorskiego.",
    "Znajduje się tu opuszczona osada wielorybnicza Grytviken, popularna wśród turystów.",
    "Ernest Shackleton spoczął na South Georgia, po heroicznej ekspedycji ratunkowej."
  ],
  "brazil": [
    "Brazylia to największy kraj Ameryki Południowej, zajmujący prawie połowę kontynentu.",
    "W Brazylii znajduje się Amazonka, rzeka o największej objętości wody na świecie.",
    "Karnawał w Rio de Janeiro to największa i najsłynniejsza impreza tego typu na świecie."
  ],
  "liechtenstein": [
    "Liechtenstein jest jednym z sześciu państw na świecie bez dostępu do morza.",
    "Można wynająć całe państwo na imprezę, choć to kosztowna atrakcja.",
    "Kraj ten dwukrotnie został omyłkowo \"zaatakowany\" przez Szwajcarię."
  ],
  "mexico": [
    "Meksyk to ojczyzna czekolady, kukurydzy i papryki chili.",
    "Stolica, Meksyk, tonie rocznie o kilka centymetrów.",
    "Meksyk ma więcej piramid niż Egipt."
  ],
  "palestine": [
    "Palestyna, kolebka chrześcijaństwa, ma bogatą historię religijną.",
    "Mur Oddzielający na Zachodnim Brzegu dzieli społeczności.",
    "Kultura palestyńska znana jest z haftu i muzyki."
  ],
  "greenland": [
    "Grenlandia to największa wyspa świata niebędąca kontynentem.",
    "Ponad 80% Grenlandii pokrywa lądolód, który stale się kurczy.",
    "Jest to terytorium zależne Królestwa Danii, z dużą autonomią."
  ],
  "united_states_minor_outlying_islands": [
    "To zbiór niespójnych wysp, atoli i raf.",
    "Wyspy nie posiadają stałych mieszkańców.",
    "Administrowane są przez Stany Zjednoczone."
  ],
  "equatorial_guinea": [
    "Gwinea Równikowa to jedyny afrykański kraj z hiszpańskim jako językiem urzędowym.",
    "Stolicą jest Malabo, położone na wyspie Bioko, wulkanicznego pochodzenia.",
    "Kraj ten jest jednym z najmniejszych w Afryce kontynentalnej."
  ],
  "guadeloupe": [
    "Guadeloupe to francuski departament zamorski na Karaibach.",
    "Wyspa ma kształt motyla i bogatą kulturę kreolską.",
    "Produkuje rum agricole, znany na całym świecie ze smaku."
  ],
  "saint_helena,_ascension_and_tristan_da_cunha": [
    "Święta Helena to miejsce zesłania Napoleona Bonaparte.",
    "Tristan da Cunha to najbardziej odosobniona wyspa świata.",
    "Terytorium używa funta świętoheleny, waluty lokalnej."
  ],
  "turkey": [
    "Turcja leży na dwóch kontynentach: Europie i Azji.",
    "Stambuł był kiedyś Konstantynopolem, stolicą Cesarstwa Bizantyjskiego.",
    "Turecka kawa jest zaparzana w tygielku zwanym cezve."
  ],
  "chad": [
    "Chad to kraj bez dostępu do morza w środkowej Afryce.",
    "Jezioro Czad kurczy się drastycznie z powodu zmian klimatycznych.",
    "Chad posiada bogate złoża ropy naftowej, ale jest bardzo ubogi."
  ],
  "honduras": [
    "Honduras ma największą rafę koralową Ameryki, po australijskiej.",
    "Starożytne miasto Copán, zwane 'Aleksandrią Majów', leży w Hondurasie.",
    "Banany i kawa to główne towary eksportowe Hondurasu."
  ],
  "austria": [
    "Austria to ojczyzna Mozarta i Straussa, słynnych kompozytorów.",
    "Najstarszy ogród zoologiczny świata znajduje się w Wiedniu.",
    "Flaga Austrii jest jedną z najstarszych na świecie."
  ],
  "romania": [
    "Rumunia to ojczyzna Drakuli, bohatera powieści Brama Stokera.",
    "Delta Dunaju to raj dla ptaków, największy w Europie.",
    "Wesoły Cmentarz w Săpânța słynie z kolorowych nagrobków."
  ],
  "gabon": [
    "Gabon posiada ponad 88% lasów deszczowych, będąc 'zielonym płucem' Afryki.",
    "Prezydent Bongo rządził krajem ponad 41 lat, najdłużej w Afryce.",
    "Narodowym zwierzęciem Gabonu jest czarna pantera, symbol siły i elegancji."
  ],
  "namibia": [
    "Namibia ma najstarszą pustynię świata, Namib, liczącą ponad 55 milionów lat.",
    "Szkieletowe Wybrzeże Namibii słynie z wraków statków i kolonii fok.",
    "Namibia była pierwszą afrykańską republiką, która wpisała ochronę środowiska do konstytucji."
  ],
  "rwanda": [
    "Rwanda to kraj tysiąca wzgórz, znany z zielonych krajobrazów.",
    "W Rwandzie obowiązuje zakaz używania plastikowych toreb foliowych od 2008 roku.",
    "Goryle górskie żyją w Parku Narodowym Wulkanów w Rwandzie."
  ],
  "saint_vincent_and_the_grenadines": [
    "Saint Vincent i Grenadyny to kraj wyspiarski na Karaibach.",
    "Archipelag składa się z głównej wyspy Saint Vincent i wielu małych.",
    "Kręcono tu sceny do filmu \"Piraci z Karaibów: Klątwa Czarnej Perły\"."
  ],
  "bulgaria": [
    "Bułgaria to najstarszy kraj w Europie, który nie zmienił nazwy.",
    "Bułgaria jest znana z Doliny Róż, gdzie produkuje się olejek różany.",
    "Kiwając głową w Bułgarii, mówisz \"nie\", a kręcąc \"tak\"."
  ],
  "colombia": [
    "Kolumbia to jedyny kraj w Ameryce Południowej z dostępem do dwóch oceanów.",
    "Kolumbia słynie z produkcji wysokiej jakości kawy, cenionej na całym świecie.",
    "Bogota, stolica Kolumbii, posiada rozbudowany system ścieżek rowerowych zwany Ciclovía."
  ],
  "suriname": [
    "Surinam to najmniejszy kraj Ameryki Południowej pod względem powierzchni.",
    "Językiem urzędowym jest holenderski, choć mówi się wieloma innymi.",
    "Ponad 90% powierzchni kraju pokrywają lasy deszczowe."
  ],
  "zimbabwe": [
    "Zimbabwe ma jeden z najwyższych wskaźników alfabetyzacji w Afryce.",
    "Wodospady Wiktorii leżą na granicy Zimbabwe i Zambii.",
    "Dawniej znane jako Rodezja Południowa, uzyskało niepodległość w 1980 roku."
  ],
  "venezuela": [
    "Wenezuela posiada najwyższy wodospad świata, Salto Angel.",
    "Kraj ten ma największe potwierdzone zasoby ropy na świecie.",
    "Baseball jest w Wenezueli sportem narodowym, popularniejszym niż piłka nożna."
  ],
  "eswatini": [
    "Eswatini, dawniej Suazi, jest jednym z najmniejszych państw Afryki.",
    "Kraj ten jest jedną z ostatnich monarchii absolutnych na świecie.",
    "Znane z tradycyjnego festiwalu Umhlanga, czyli tańca trzcin."
  ],
  "philippines": [
    "Filipiny to archipelag składający się z ponad 7600 wysp.",
    "Jeepney to popularny, kolorowy środek transportu wywodzący się z jeepów wojskowych.",
    "Tagalog i angielski są językami urzędowymi Filipin."
  ],
  "turkmenistan": [
    "Turkmenistan posiada rezerwat Darvaza, zwany \"Wrotami Piekieł\", płonący gazem ziemnym.",
    "Kara-Kum zajmuje 70% Turkmenistanu, będąc jedną z największych pustyń świata.",
    "Ahal Teke, turkmeński koń, jest znany z niezwykłej urody i metalicznego połysku sierści."
  ],
  "algeria": [
    "Algieria to największy kraj w Afryce pod względem powierzchni.",
    "Sahara zajmuje ponad 80% powierzchni Algierii.",
    "Algier to stolica i największe miasto kraju."
  ],
  "niger": [
    "Niger to kraj w Afryce Zachodniej, którego 80% powierzchni zajmuje Sahara.",
    "Stolicą Nigru jest Niamey, położone nad rzeką Niger.",
    "Kraj ten charakteryzuje się bardzo młodą populacją i wysokim wskaźnikiem urodzeń."
  ],
  "jamaica": [
    "Jamajka słynie z muzyki reggae, a jej ikoną jest Bob Marley.",
    "Usain Bolt, jamajski sprinter, jest rekordzistą świata w biegu na 100m i 200m.",
    "Blue Mountains, w Jamajce, produkują jedne z najlepszych kaw na świecie."
  ],
  "armenia": [
    "Armenia to pierwszy kraj, który przyjął chrześcijaństwo jako religię państwową (301 r.).",
    "Góra Ararat, symbol Armenii, znajduje się obecnie na terytorium Turcji.",
    "Ormiański alfabet, stworzony w 405 roku, liczy 39 liter."
  ],
  "caribbean_netherlands": [
    "Karaibska Holandia to trzy wyspy: Bonaire, Saba, Sint Eustatius.",
    "Bonaire słynie z raju dla nurków i różowych flamingów.",
    "Saba posiada najwyższy szczyt Holandii, Mount Scenery."
  ],
  "solomon_islands": [
    "Wyspy Salomona to państwo wyspiarskie na Melanezji.",
    "Znajduje się tam podwodny wulkan Kavachi, często aktywny.",
    "Stolicą kraju jest Honiara, położona na wyspie Guadalcanal."
  ],
  "cuba": [
    "Kuba słynie z produkcji cygar i rumu, będących ikonami wyspy.",
    "Na Kubie brakuje dostępu do Internetu; jest drogi i limitowany.",
    "Havana, stolica Kuby, zachwyca kolonialną architekturą i oldtimerami."
  ],
  "french_southern_and_antarctic_lands": [
    "Francuskie Terytoria Południowe i Antarktyczne to obszar bez stałej ludności.",
    "Wyspy Kerguelena są częścią Terytoriów, zwane są „wyspami rozpaczy”.",
    "Posiadają unikalny kod pocztowy: 98400, używany tylko tam."
  ],
  "åland_islands": [
    "Wyspy Alandzkie to autonomiczny, szwedzkojęzyczny region Finlandii.",
    "Mają własną flagę, parlament i wydają własne znaczki.",
    "Demilitaryzacja i neutralność wysp obowiązują od 1856 roku."
  ],
  "united_states_virgin_islands": [
    "Wyspy Dziewicze USA to terytorium nieinkorporowane Stanów Zjednoczonych.",
    "Są znane z dziewiczych plaż, raf koralowych i historii piratów.",
    "St. Thomas, St. Croix i St. John to główne wyspy archipelagu."
  ],
  "liberia": [
    "Liberia założyły wyzwolone amerykańskie niewolniki w 1822 roku.",
    "Monrovia, stolica Liberii, została nazwana na cześć prezydenta Monroe.",
    "Liberia była pierwszym afrykańskim krajem, który uzyskał niepodległość."
  ],
  "sudan": [
    "Sudan ma więcej piramid niż Egipt.",
    "Nil Biały i Nil Błękitny łączą się w Chartumie.",
    "Kraj ten doświadczył długotrwałej wojny domowej."
  ],
  "british_virgin_islands": [
    "Brytyjskie Wyspy Dziewicze składają się z około 60 wysp i wysepek.",
    "Są rajem dla żeglarzy, słyną z czarterowania jachtów.",
    "Stolicą jest Road Town, położone na największej wyspie, Tortoli."
  ],
  "tanzania": [
    "Tanzania ma najwyższą górę Afryki, Kilimandżaro.",
    "Serengeti to znany na świecie park narodowy Tanzanii.",
    "Suahili i angielski to języki urzędowe Tanzanii."
  ],
  "croatia": [
    "Chorwacja ma ponad tysiąc wysp, wysepek i skał.",
    "Gra o Tron kręcono m.in. w Dubrowniku i Splicie.",
    "Krawat wywodzi się od chorwackich żołnierzy."
  ],
  "andorra": [
    "Andora to jedyne państwo na świecie, w którym dwóch książąt jest głową państwa.",
    "Językiem urzędowym Andory jest kataloński, choć mówi się też po hiszpańsku i francusku.",
    "Andora nie posiada własnego lotniska; do kraju dojeżdża się przez Hiszpanię lub Francję."
  ],
  "belize": [
    "Belize ma drugą co do wielkości rafę koralową na świecie.",
    "Angielski jest językiem urzędowym, ale mówi się też po kreolsku i hiszpańsku.",
    "To jedyny kraj Ameryki Środkowej, w którym króluje monarcha brytyjski."
  ],
  "barbados": [
    "Barbados to kraj urodzenia piosenkarki Rihanna.",
    "Picie rumu to narodowy sport Barbadosu.",
    "Barbados był brytyjską kolonią do 1966 roku."
  ],
  "slovakia": [
    "Słowacja ma najwięcej zamków i pałaców na osobę w Europie.",
    "Bratysława, stolica, leży nad Dunajem i graniczy z dwoma krajami.",
    "Słowacki Raj to park narodowy z licznymi wodospadami i szlakami."
  ],
  "vatican_city": [
    "Watykan jest najmniejszym państwem świata, zajmującym 0,44 km².",
    "Siedziba papieża i centrum Kościoła katolickiego.",
    "Posiada własną armię – Gwardię Szwajcarską, od 1506 roku."
  ],
  "lebanon": [
    "Liban to kraj cedrów, symbol widnieje na fladze.",
    "Bejrut, stolica, zwana jest \"Szwajcarią Bliskiego Wschodu\".",
    "Starożytne miasta, jak Baalbek, kryją imponujące ruiny."
  ],
  "moldova": [
    "Mołdawia słynie z rozległych winnic i produkcji wina.",
    "Kiszyniów, stolica, kryje podziemne miasto, Krikovę.",
    "To kraj o bogatej historii, między Rumunią a Ukrainą."
  ],
  "finland": [
    "Finlandia to kraj tysięcy jezior i wysp, idealny na kajaki.",
    "Sauna jest ważnym elementem kultury fińskiej, relaksująca i oczyszczająca.",
    "Mikołaj mieszka w Laponii, fińskiej części Arktyki, gdzie rozdaje prezenty."
  ],
  "taiwan": [
    "Tajwan produkuje większość światowych półprzewodników, kluczowych dla elektroniki.",
    "Słynny Taipei 101 był najwyższym budynkiem świata do 2007 roku.",
    "Bubble tea, popularny napój, pochodzi właśnie z Tajwanu!"
  ],
  "micronesia": [
    "Mikronezja to państwo wyspiarskie składające się z ponad 600 wysp.",
    "Nan Madol, starożytne ruiny miasta, nazywane są \"Wenecją Pacyfiku\".",
    "Walutą Mikronezji jest dolar amerykański, co jest dość nietypowe."
  ],
  "vietnam": [
    "Wietnam eksportuje najwięcej orzechów nerkowca na świecie.",
    "Wietnam ma największą jaskinię świata – Son Doong.",
    "Ao Dai to tradycyjny, elegancki strój wietnamski."
  ],
  "french_polynesia": [
    "Polinezja Francuska to raj składający się ze 118 wysp i atoli.",
    "Tahiti, największa wyspa, jest centrum administracyjnym i turystycznym.",
    "Słynie z czarnych pereł, uprawianych w lagunach Polinezji Francuskiej."
  ],
  "tokelau": [
    "Tokelau to terytorium zależne Nowej Zelandii, składające się z trzech atoli.",
    "Kraj ten dąży do bycia w 100% zasilanym energią słoneczną.",
    "Tokelau jest jednym z najmniejszych i najmniej zaludnionych krajów świata."
  ],
  "germany": [
    "Niemcy mają ponad 150 browarów i tysiące rodzajów piwa.",
    "Autostrady w Niemczech, w większości, są bezpłatne.",
    "Niemiecki jest najczęściej używanym językiem w UE."
  ],
  "uganda": [
    "Uganda to dom dla goryli górskich, których obserwacja jest popularna.",
    "Znajduje się tam Jezioro Wiktorii, drugie co do wielkości jezioro świata.",
    "Idiamin Dada był dyktatorem Ugandy w latach 70. XX wieku."
  ],
  "sint_maarten": [
    "Sint Maarten dzieli wyspę z francuską częścią, Saint Martin.",
    "Lotnisko Princess Juliana słynie z lądowania samolotów nad plażą.",
    "Walutą Sint Maarten jest gulden Antyli Holenderskich (ANG)."
  ],
  "kazakhstan": [
    "Kazachstan to dziewiąty co do wielkości kraj świata.",
    "Bajkonur, najstarszy i największy kosmodrom, leży w Kazachstanie.",
    "Jabłka prawdopodobnie pochodzą z gór Ałatau w Kazachstanie."
  ],
  "northern_mariana_islands": [
    "Mariany Północne to archipelag w Mikronezji, zależny od USA.",
    "Najwyższy szczyt, Agrihan, to aktywny stratowulkan.",
    "Lokalna kuchnia łączy wpływy chamorro, hiszpańskie i amerykańskie."
  ],
  "dominica": [
    "Dominika to karaibska wyspa znana jako \"Wyspa Natury\".",
    "Ma drugi co do wielkości gorący zbiornik na świecie.",
    "To jedyny kraj na świecie, który ma flagę z fioletem."
  ],
  "south_sudan": [
    "Sudan Południowy jest najmłodszym państwem świata, uzyskującym niepodległość w 2011 roku.",
    "Nil Biały, najdłuższa odnoga Nilu, przepływa przez Sudan Południowy.",
    "W Sudanie Południowym występuje wiele grup etnicznych, każda z własnym językiem i kulturą."
  ],
  "american_samoa": [
    "American Samoa to jedyne terytorium USA na południe od równika.",
    "Narodowym sportem jest tradycyjne samoańskie polo zwane \"laga\".",
    "Mieszkańcy są obywatelami USA, ale nie mogą głosować w wyborach prezydenckich."
  ],
  "pitcairn_islands": [
    "Pitcairn to najmniej ludna zależna jednostka polityczna na świecie.",
    "Wyspę zasiedlili buntownicy z okrętu HMS Bounty w 1790 roku.",
    "Mieszkańcy Pitcairn posługują się unikalnym językiem, pitcairn."
  ],
  "tajikistan": [
    "Tadżykistan to kraj górski, ponad 90% powierzchni to góry.",
    "Język tadżycki jest blisko spokrewniony z perskim (farsi).",
    "Narodowym sportem Tadżykistanu jest gusztin, czyli tradycyjne zapasy."
  ],
  "wallis_and_futuna": [
    "Wallis i Futuna to francuskie terytorium zamorskie na Pacyfiku.",
    "Kraj składa się z trzech głównych wysp wulkanicznych i kilku wysepek.",
    "Futuna słynie z tkactwa tapa, unikatowej sztuki rękodzielniczej."
  ],
  "slovenia": [
    "Słowenia ma dostęp do Morza Adriatyckiego (47 km linii brzegowej).",
    "Najwyższy szczyt Słowenii, Triglav, widnieje na fladze państwowej.",
    "Słowenia jest jednym z najbardziej zalesionych krajów Europy."
  ],
  "cape_verde": [
    "Republika Zielonego Przylądka to wyspiarski kraj na Oceanie Atlantyckim.",
    "Cesaria Evora, słynna piosenkarka morny, pochodziła z Cape Verde.",
    "Wyspy są pochodzenia wulkanicznego, z aktywnym wulkanem Fogo."
  ],
  "maldives": [
    "Malediwy to najniżej położony kraj świata, średnia wysokość to 1.5 metra.",
    "Tworzy je prawie 1200 wysp, z czego tylko około 200 jest zamieszkanych.",
    "Atol Ari to raj dla nurków, zamieszkują go rekiny wielorybie."
  ],
  "yemen": [
    "Jemen słynie z kawy Mocha, cenionej na całym świecie za swój smak.",
    "Stara część Sany, stolicy Jemenu, jest wpisana na listę UNESCO.",
    "Jemen to starożytna kraina Saby, wspomniana w Biblii i Koranie."
  ],
  "north_korea": [
    "Korea Północna ma własny, unikalny system kalendarzowy Juche.",
    "W kraju obowiązuje państwowy monopol na radio i telewizję.",
    "Za posiadanie Biblii grozi tam surowa kara, nawet śmierć."
  ],
  "georgia": [
    "Gruzja jest jednym z najstarszych regionów winiarskich na świecie.",
    "Uważa się, że gruziński alfabet jest jednym z najstarszych.",
    "Stolica Gruzji, Tbilisi, słynie z łaźni siarkowych."
  ],
  "belgium": [
    "Belgia ma najwyższą gęstość sieci kolejowej na świecie.",
    "Bruksela jest nieoficjalną stolicą Unii Europejskiej.",
    "Belgowie wynaleźli praliny, popularne na całym świecie."
  ],
  "uzbekistan": [
    "Uzbekistan to kraj podwójnie śródlądowy, bez dostępu do oceanu.",
    "Samarkanda, perła Uzbekistanu, leży na legendarnym Szlaku Jedwabnym.",
    "Pilaw (osh) to narodowe danie, bogate w mięso, ryż i warzywa."
  ],
  "dominican_republic": [
    "Dominikana dzieli wyspę Hispaniola z Haiti.",
    "Znajduje się tu Pico Duarte, najwyższy szczyt Karaibów.",
    "Bejsbol to najpopularniejszy sport w Dominikanie."
  ],
  "portugal": [
    "Lizbona, stolica, jest starsza od Rzymu o kilkaset lat.",
    "Portugalia ma najdłuższy most w Europie, Ponte Vasco da Gama.",
    "Fado, melancholijna muzyka, to portugalskie dziedzictwo UNESCO."
  ],
  "faroe_islands": [
    "Wyspy Owcze mają więcej owiec niż ludzi: około 80 000.",
    "Tórshavn, stolica, to jedna z najmniejszych stolic świata.",
    "Na wyspach używa się staronordyckiego języka farerskiego."
  ],
  "western_sahara": [
    "Sahara Zachodnia to sporne terytorium w Afryce Północnej.",
    "Polisario dąży do niepodległości Sahary Zachodniej.",
    "Głównym zasobem naturalnym są złoża fosforytów."
  ],
  "martinique": [
    "Martynika to francuska wyspa na Karaibach, słynąca z rumu i wulkanu Mont Pelée.",
    "Urodził się tam Aimé Césaire, poeta i polityk, twórca pojęcia negritude.",
    "Na Martynice produkuje się banany i trzcinę cukrową, ważne dla gospodarki."
  ],
  "saint_lucia": [
    "Saint Lucia to wyspa wulkaniczna z charakterystycznymi szczytami Pitons.",
    "Noblistów z Saint Lucia jest dwóch: Arthur Lewis i Derek Walcott.",
    "Uprawa bananów jest ważnym elementem gospodarki Saint Lucia."
  ],
  "mozambique": [
    "Mozambik ma ponad 2500 km linii brzegowej Oceanu Indyjskiego.",
    "Stolicą Mozambiku jest Maputo, znane z architektury kolonialnej.",
    "Językiem urzędowym Mozambiku jest portugalski, odziedziczony po kolonizacji."
  ],
  "thailand": [
    "Tajlandia nigdy nie była skolonizowana przez Europejczyków.",
    "Bangkok jest oficjalnie nazywany najdłuższym imieniem miasta świata.",
    "Tajski masaż jest starożytną sztuką uzdrawiania, nie tylko relaksem."
  ],
  "israel": [
    "Izrael to jedyny kraj na świecie, gdzie hebrajski jest językiem urzędowym.",
    "Martwe Morze, położone w Izraelu, jest najniżej położonym punktem na Ziemi.",
    "Izrael ma wysoki wskaźnik innowacyjności i jest nazywany \"Silicon Wadi\"."
  ],
  "falkland_islands": [
    "Wyspy znane są z dużej populacji pingwinów różnych gatunków.",
    "Spór o Falklandy toczy się między Argentyną a Wielką Brytanią.",
    "Owce stanowią znaczną część gospodarki Falklandów, a wełna jest eksportowana."
  ],
  "benin": [
    "Benin jest uważany za kolebkę religii voodoo.",
    "Jezioro Nokoué posiada wioskę Ganvie zbudowaną na palach.",
    "Dawniej Benin nazywano Dahomej, przed uzyskaniem niepodległości."
  ],
  "indonesia": [
    "Indonezja to największy archipelag świata, składający się z ponad 17 000 wysp.",
    "Komodo, zamieszkujące Indonezję, to największe jaszczurki na świecie.",
    "Borobudur, indonezyjska świątynia buddyjska, jest jednym z największych na świecie."
  ],
  "papua_new_guinea": [
    "Papua-Nowa Gwinea ma ponad 800 języków, co czyni ją najbardziej zróżnicowanym językowo krajem.",
    "Kultura Papua-Nowej Gwinei jest niezwykle różnorodna, z licznymi plemionami i tradycjami.",
    "Występuje tu raj dla miłośników ptaków, w tym rajskie ptaki o oszałamiających barwach."
  ],
  "bahrain": [
    "Bahrajn to wyspiarskie królestwo słynące z połowu pereł.",
    "Tor Formuły 1 Bahrain International Circuit jest na pustyni.",
    "Dżabal ad-Duchan, 'Góra Dymu', to najwyższy punkt Bahrajnu."
  ],
  "macau": [
    "Makau było portugalską kolonią aż do 1999 roku.",
    "Słynie z kasyn, będąc 'Las Vegas Wschodu'.",
    "Języki urzędowe to portugalski i chiński (kantoński)."
  ],
  "greece": [
    "Grecja to kolebka demokracji, filozofii i igrzysk olimpijskich.",
    "Ponad 80% Grecji to góry, co utrudnia rolnictwo.",
    "Greckie wyspy stanowią aż 20% powierzchni kraju."
  ],
  "syria": [
    "Syria jest kolebką jednej z najstarszych cywilizacji świata.",
    "Damask, stolica Syrii, to jedno z najstarszych miast świata.",
    "Kryzys w Syrii trwa od 2011 roku, powodując ogromne zniszczenia."
  ],
  "central_african_republic": [
    "Republika Środkowoafrykańska to kraj bez dostępu do morza, bogaty w diamenty.",
    "Jest jednym z najuboższych państw świata, często nękanym konfliktami.",
    "Kawa i bawełna to główne produkty eksportowe tego państwa."
  ],
  "guam": [
    "Guam to wyspa na Oceanie Spokojnym, należąca do Stanów Zjednoczonych.",
    "Mieszkańcy Guamu, Chamorro, mają bogatą kulturę z wpływami hiszpańskimi.",
    "Guam jest popularnym celem turystycznym ze względu na piękne plaże."
  ],
  "poland": [
    "Polska ma dostęp do Morza Bałtyckiego.",
    "Pierwszy polski król koronowany w 1025 roku to Bolesław Chrobry.",
    "Maria Skłodowska-Curie była Polką i noblistką."
  ],
  "bouvet_island": [
    "Bouvet Island to niezamieszkana wyspa wulkaniczna należąca do Norwegii.",
    "Uważana za jedną z najbardziej odizolowanych wysp na świecie.",
    "Charakteryzuje ją lodowiec pokrywający prawie całą jej powierzchnię."
  ],
  "antarctica": [
    "Antarktyda to najzimniejszy, najbardziej suchy i wietrzny kontynent.",
    "Na Antarktydzie znajduje się 70% światowych zasobów wody słodkiej.",
    "Nie ma stałych mieszkańców, tylko naukowcy w stacjach badawczych."
  ],
  "united_states_of_america": [
    "Alaska jest większa niż wszystkie państwa Europy Zachodniej razem.",
    "W USA mieszka więcej osób niż w całej Ameryce Południowej.",
    "Biblioteka Kongresu posiada ponad 170 milionów pozycji."
  ],
  "zambia": [
    "Zambia to dom dla Wodospadów Wiktorii, jednych z największych na świecie.",
    "Miedź jest głównym towarem eksportowym Zambii, zwaną \"miedzianym pasem\".",
    "Kraj ten ma aż 73 plemiona, co czyni go niezwykle różnorodnym kulturowo."
  ],
  "kiribati": [
    "Kiribati leży na atolach, więc jest bardzo narażone na podnoszenie się poziomu morza.",
    "Jako pierwsze wita Nowy Rok, ze względu na położenie na Oceanie Spokojnym.",
    "Kraj składa się z 33 wysp rozsianych na ogromnej przestrzeni oceanicznej."
  ],
  "peru": [
    "Peru ma najwyżej położone żeglowne jezioro na świecie, Titicaca.",
    "Machu Picchu, starożytne miasto Inków, leży w Andach peruwiańskich.",
    "Peru słynie z różnorodnych ekosystemów, od pustyń po Amazonię."
  ],
  "uruguay": [
    "Urugwaj to najbardziej świecki kraj Ameryki Łacińskiej.",
    "Carnaval w Urugwaju trwa najdłużej na świecie: 40 dni.",
    "Maté to narodowy napój Urugwaju, pije go prawie każdy."
  ],
  "anguilla": [
    "Anguilla to brytyjskie terytorium zamorskie na Karaibach.",
    "Stolicą Anguilli jest The Valley, małe miasto.",
    "Popularny sport to wyścigi łodzi, będące częścią kultury."
  ],
  "iran": [
    "Perski Nowy Rok, Nouruz, obchodzony jest w dniu równonocy wiosennej.",
    "Iran posiada bogate złoża ropy naftowej i gazu ziemnego.",
    "Starożytna Persja, czyli dzisiejszy Iran, ma ponad 5000 lat historii."
  ],
  "el_salvador": [
    "Salwador to najmniejszy kraj Ameryki Środkowej, lecz gęsto zaludniony.",
    "Słynie z wulkanów, doskonałych plaż i raju dla surferów.",
    "Kraj ten był pierwszym na świecie, który zaakceptował bitcoina jako legalny środek płatniczy."
  ],
  "hungary": [
    "Węgry wynalazły kostkę Rubika i długopis.",
    "Jezioro Balaton jest największym jeziorem Europy Środkowej.",
    "Papryka jest kluczowym składnikiem kuchni węgierskiej."
  ],
  "samoa": [
    "Samoa to kolebka polinezyjskiej kultury Fa'a Samoa.",
    "Rugby to sport narodowy, a Samoa ma świetną reprezentację.",
    "Robert Louis Stevenson jest pochowany na Samoa."
  ],
  "ecuador": [
    "Ekwador leży na równiku, stąd nazwa kraju, a dzień i noc trwają tu po 12",
    "Znajdują się tu Wyspy Galapagos, słynne z unikalnej fauny i flory, inspiracji dla Darwina.",
    "Ekwador jest jednym z najmniejszych krajów Ameryki Południowej, ale ma ogromną bioróżnorodność."
  ],
  "france": [
    "Francja ma najwięcej stref czasowych na świecie, aż 12.",
    "Luwr był pierwotnie fortecą, a później pałacem królewskim.",
    "Bagietka we Francji regulowana jest dekretem rządowym."
  ],
  "nigeria": [
    "Nigeria to najludniejszy kraj Afryki, liczący ponad 200 milionów mieszkańców.",
    "Lagos, dawna stolica, jest jednym z najszybciej rozwijających się miast na świecie.",
    "Nigeria posiada bogate zasoby ropy naftowej, będącej głównym źródłem dochodu kraju."
  ],
  "india": [
    "Indie to ojczyzna szachów i jogi.",
    "Krowy w Indiach są święte, często chodzą wolno.",
    "Taj Mahal zbudowano z miłości do zmarłej żony."
  ],
  "saint_martin": [
    "Saint Martin to wyspa podzielona między Francję i Holandię.",
    "Sint Maarten, holenderska część, słynie z plaży Maho i lądujących samolotów.",
    "Le Galion to popularna francuska plaża znana z kitesurfingu."
  ],
  "burkina_faso": [
    "Burkina Faso znaczy „kraj prawych ludzi” w językach moré i dioula.",
    "Kraj słynie z festiwalu filmowego FESPACO, największego w Afryce.",
    "Uprawa bawełny to podstawa gospodarki Burkina Faso, ważny towar eksportowy."
  ],
  "iraq": [
    "Irak leży w Mezopotamii, \"kolebce cywilizacji\".",
    "Bagdad był stolicą kalifatu Abbasydów i centrum nauki.",
    "Datylowce są ważnym elementem irackiego krajobrazu i kultury."
  ],
  "kuwait": [
    "Kuwejt ma ogromne zasoby ropy naftowej, stanowiące ponad 6% światowych zasobów.",
    "Kuwejt jest jednym z najmniejszych krajów na świecie pod względem powierzchni.",
    "Kuwait Towers to ikoniczna budowla, będąca symbolem nowoczesnego Kuwejtu."
  ],
  "czechia": [
    "Czechy mają najwięcej zamków na kilometr kwadratowy na świecie.",
    "Praga posiada słynny zegar astronomiczny Orloj, działający od 1410 roku.",
    "Czesi spożywają najwięcej piwa na świecie na jednego mieszkańca."
  ],
  "montserrat": [
    "Stolicę Montserrat, Plymouth, zniszczył wulkan Soufriere Hills.",
    "Montserrat nazywany jest Szmaragdową Wyspą Karaibów ze względu na bujną zieleń.",
    "Na Montserrat znajduje się aktywne obserwatorium wulkaniczne Montserrat Volcano Observatory."
  ],
  "morocco": [
    "Maroko łączy wpływy arabskie, berberyjskie i europejskie.",
    "W Marrakeszu znajduje się największy tradycyjny targ, suk.",
    "Sahara zajmuje znaczną część wschodniej i południowej części kraju."
  ],
  "new_caledonia": [
    "Nowa Kaledonia ma największą na świecie lagunę, wpisaną na listę UNESCO.",
    "Kagu, endemiczny ptak, jest symbolem Nowej Kaledonii.",
    "Nikiel stanowi ważną część gospodarki tego francuskiego terytorium zamorskiego."
  ],
  "gambia": [
    "Gambia jest najmniejszym państwem Afryki kontynentalnej.",
    "Rzeka Gambia przepływa przez całą długość kraju.",
    "Angielski jest językiem urzędowym, ale popularne są języki lokalne."
  ],
  "netherlands": [
    "Holandia to nie cała Niderlandia, tylko region w niej.",
    "Słyną z tulipanów, choć pochodzą one z Turcji.",
    "Rower to podstawowy środek transportu, jest ich więcej niż ludzi."
  ],
  "saint_pierre_and_miquelon": [
    "Saint Pierre i Miquelon to jedyna pozostałość Nowej Francji w Ameryce Północnej.",
    "Oficjalna waluta to euro, choć bliskość Kanady sprzyja akceptacji dolara kanadyjskiego.",
    "Piłka nożna jest popularnym sportem, ale kraj nie jest członkiem FIFA."
  ],
  "saint_barthélemy": [
    "Saint Barthélemy to francuska wyspa znana z luksusowych kurortów i pięknych plaż.",
    "Wyspa nie posiada naturalnych źródeł wody pitnej, opiera się na odsalaniu.",
    "Gustavia, stolica, słynie z ekskluzywnych sklepów i brukowanych uliczek."
  ],
  "hong_kong": [
    "Hongkong ma największą liczbę drapaczy chmur na świecie.",
    "Dim sum to popularna tradycja kulinarna pochodząca z Hongkongu.",
    "W Hongkongu język angielski i chiński są językami urzędowymi."
  ],
  "china": [
    "Mur Chiński jest widoczny z kosmosu, choć nie gołym okiem.",
    "Chiny wynalazły papier, druk i kompas – kluczowe innowacje.",
    "Państwo to ma największą populację na świecie, ponad miliard ludzi."
  ],
  "ukraine": [
    "Ukraina jest drugim co do wielkości krajem w Europie.",
    "Hymn Ukrainy ma tylko jedną zwrotkę i refren.",
    "Ukraina eksportuje dużo słonecznika i miodu."
  ],
  "botswana": [
    "Botswana ma największą populację słoni afrykańskich na świecie.",
    "Diamenty stanowią znaczną część eksportu Botswany i jej gospodarki.",
    "Ponad 70% terytorium Botswany zajmuje pustynia Kalahari."
  ],
  "curaçao": [
    "Curaçao słynie z likieru Curaçao, barwionego na niebiesko.",
    "Willemstad, stolica, ma zabudowę w stylu holenderskim.",
    "Kraj ten leży poza pasem huraganów na Karaibach."
  ],
  "serbia": [
    "Serbia to kraj malin - jeden z największych eksporterów na świecie.",
    "Belgrad, stolica, leży u zbiegu rzek Sawy i Dunaju.",
    "Ćirilica jest jednym z dwóch oficjalnych alfabetów Serbii."
  ],
  "sweden": [
    "Szwecja ma ponad 100 000 jezior, raj dla kajakarzy.",
    "Wynalazła dynamiczny pas bezpieczeństwa, ratując miliony istnień.",
    "Kraj ten dał światu Ikeę, symbol skandynawskiego designu."
  ],
  "sierra_leone": [
    "Sierra Leone to kraj, gdzie znaleziono słynny Diament Sierra Leone.",
    "Nazwa Sierra Leone pochodzi od portugalskiego słowa oznaczającego \"Lwie Góry\".",
    "Freetown, stolica, została założona dla wyzwolonych niewolników z Ameryki."
  ],
  "spain": [
    "Hiszpania jest jedynym krajem w Europie, który graniczy z Afryką.",
    "Najstarsza restauracja świata, Sobrino de Botín, znajduje się w Madrycie.",
    "Hiszpania ma najwięcej barów na mieszkańca w całej Unii Europejskiej."
  ],
  "panama": [
    "Kanał Panamski łączy dwa oceany: Atlantycki i Pacyfik.",
    "Panama to jedyne miejsce, gdzie wschodzi słońce na Pacyfiku.",
    "Walutą Panamy jest balboa, używany razem z dolarem USA."
  ],
  "singapore": [
    "Singapur to miasto-państwo z jednym z największych portów na świecie.",
    "Zakaz żucia gumy był wprowadzony w Singapurze przez ponad 30 lat.",
    "Superdrzewa w Gardens by the Bay gromadzą wodę deszczową i energię słoneczną."
  ],
  "laos": [
    "Laos jest krajem bez dostępu do morza w Azji Południowo-Wschodniej.",
    "Luang Prabang, laotańskie miasto, jest wpisane na listę UNESCO.",
    "Laos jest jednym z najbardziej zbombardowanych krajów na świecie."
  ],
  "malawi": [
    "Malawi to kraj w Afryce Wschodniej znany jako \"Ciepłe Serce Afryki\".",
    "Jezioro Malawi, trzecie co do wielkości w Afryce, zajmuje sporą część kraju.",
    "Lilongwe jest stolicą Malawi, ale Blantyre pozostaje jego centrum handlowym."
  ],
  "burundi": [
    "Burundi jest jednym z najbiedniejszych państw świata.",
    "Uprawa kawy stanowi kluczowy element gospodarki Burundi.",
    "Jezioro Tanganika dzieli Burundi z trzema innymi krajami."
  ],
  "belarus": [
    "Białoruś jest krajem bez dostępu do morza.",
    "Symbolem Białorusi jest żubr, potężne zwierzę.",
    "Białorusini kochają ziemniaki, mają wiele dań z nich."
  ],
  "cayman_islands": [
    "Kajmany to raj podatkowy, bez podatku dochodowego i majątkowego.",
    "Wyspy Kajmańskie są znanym miejscem nurkowym z unikalną florą i fauną.",
    "George Town, stolica, jest globalnym centrum usług finansowych."
  ],
  "malaysia": [
    "Malezja ma największe jaskinie świata, np. Gunung Mulu.",
    "Wieże Petronas były najwyższymi budynkami na świecie (1998-2004).",
    "W Malezji rośnie raflezja, największy kwiat świata."
  ],
  "pakistan": [
    "Pakistan ma drugi najwyższy szczyt świata, K2.",
    "Gra w hokeja na trawie jest sportem narodowym Pakistanu.",
    "Pakistański hymn jest jednym z najdłuższych na świecie."
  ],
  "argentina": [
    "Argentyna to ojczyzna tanga, zmysłowego tańca i muzyki.",
    "Mount Aconcagua, najwyższy szczyt Ameryki Południowej, leży w Argentynie.",
    "Argentyńczycy uwielbiają mate, tradycyjny napój z ostrokrzewu paragwajskiego."
  ],
  "angola": [
    "Angola to kraj bogaty w diamenty i ropę naftową.",
    "Językiem urzędowym Angoli jest portugalski, pozostałość po kolonizacji.",
    "Park Narodowy Kissama słynie z udanego programu relokacji zwierząt."
  ],
  "malta": [
    "Malta to państwo-wyspa składające się z trzech zamieszkanych wysp.",
    "Maltański to jedyny język semicki będący językiem urzędowym UE.",
    "Na Malcie kręcono sceny do filmów Gladiator, Troja i Popeye."
  ],
  "aruba": [
    "Aruba to wyspa na Karaibach należąca do Królestwa Niderlandów.",
    "Na Arubie prawie zawsze wieje wiatr, co sprzyja windsurfingowi.",
    "Papiamento, język kreolski, jest obok niderlandzkiego językiem urzędowym."
  ],
  "paraguay": [
    "Paragwaj ma dwie stolice: Asunción (administracyjna) i Sucre (konstytucyjna).",
    "To kraj śródlądowy, otoczony Argentyną, Brazylią i Boliwią.",
    "Herbata yerba mate to ważny element paragwajskiej kultury i gospodarki."
  ],
  "guinea-bissau": [
    "Gwineę Bissau słynie z uprawy orzeszków ziemnych i nerkowca.",
    "Językiem urzędowym Gwinei Bissau jest portugalski, dziedzictwo kolonialne.",
    "Archipelag Bijagós to rezerwat biosfery UNESCO, raj dla fauny."
  ],
  "saudi_arabia": [
    "Arabia Saudyjska to kraj bez rzek, polegający na odsalaniu wody morskiej.",
    "Mekka i Medyna, najświętsze miasta islamu, znajdują się w Arabii Saudyjskiej.",
    "Kraj posiada największe na świecie zasoby ropy naftowej, kluczowe dla gospodarki."
  ],
  "gibraltar": [
    "Gibraltar to brytyjskie terytorium zamorskie graniczące z Hiszpanią.",
    "Słynna Skała Gibraltarska jest domem dla jedynych wolno żyjących małp w Europie.",
    "Oficjalnym językiem Gibraltaru jest angielski, ale powszechnie mówi się też Llanito."
  ],
  "nicaragua": [
    "Nikaragua ma największe jezioro w Ameryce Centralnej: Jezioro Nikaragua.",
    "To jedyne państwo z dwoma dostępami do Oceanu Spokojnego i Atlantyku.",
    "Nikaragua słynie z produkcji rumu o wysokiej jakości, np. Flor de Caña."
  ],
  "ireland": [
    "Irlandia to jedyny kraj, gdzie harfa jest symbolem państwowym.",
    "Dzień Świętego Patryka obchodzony jest na całym świecie, nie tylko w Irlandii.",
    "Irlandia ma więcej owiec niż ludzi, to około 4 miliony."
  ],
  "mali": [
    "Mali było kiedyś częścią potężnego Imperium Malijskiego, bogatego w złoto.",
    "Timbuktu, w Mali, to historyczne centrum nauki i handlu na Saharze.",
    "W Mali znajduje się Wielki Meczet w Djenné, największy budynek z błota."
  ],
  "costa_rica": [
    "Kostaryka to kraj bez armii od 1949 roku.",
    "Słynie z bioróżnorodności, zamieszkuje tam wiele gatunków.",
    "„Pura Vida” to dewiza Kostaryki oznaczająca „czyste życie”."
  ],
  "british_indian_ocean_territory": [
    "To brytyjskie terytorium zamorskie na Oceanie Indyjskim.",
    "Diego Garcia, największa wyspa, jest bazą wojskową USA.",
    "Rdzenni mieszkańcy zostali przesiedleni w latach 60. i 70."
  ],
  "mongolia": [
    "Mongolia to kraj bez dostępu do morza, otoczony przez Rosję i Chiny.",
    "Mongolscy nomadzi wciąż stanowią dużą część populacji kraju.",
    "Stolica Mongolii, Ułan Bator, jest najzimniejszą stolicą świata."
  ],
  "french_guiana": [
    "Gujana Francuska to zamorskie terytorium Francji w Ameryce Południowej.",
    "Znajduje się tam Gujańskie Centrum Kosmiczne, skąd startują rakiety Ariane.",
    "Ponad 90% powierzchni Gujany Francuskiej pokrywają gęste lasy deszczowe."
  ],
  "canada": [
    "Kanada ma najdłuższą linię brzegową na świecie.",
    "Syrop klonowy to kanadyjski symbol narodowy.",
    "W Kanadzie mieszka więcej jezior niż w reszcie świata razem."
  ],
  "cook_islands": [
    "Wyspy Cooka mają status państwa stowarzyszonego z Nową Zelandią.",
    "Główną wyspą jest Rarotonga, gdzie znajduje się międzynarodowe lotnisko.",
    "Perły czarne z Wysp Cooka są cenione na całym świecie."
  ],
  "estonia": [
    "Estonia to kraj z największą liczbą kobiet-przedsiębiorców w Europie.",
    "Skype został stworzony w Estonii; to technologiczna potęga.",
    "Estonia jest jednym z najbardziej zalesionych krajów Europy (ponad 50%)."
  ],
  "trinidad_and_tobago": [
    "Trynidad i Tobago to kolebka muzyki calypso i soca.",
    "Ptak szkarłatny ibis jest narodowym symbolem kraju.",
    "Pitch Lake to największe naturalne złoże asfaltu na świecie."
  ],
  "cocos_keeling_islands": [
    "Cocos (Keeling) Islands to australijskie terytorium, atol na Oceanie Indyjskim.",
    "Zamieszkane tylko przez dwie wyspy: Home Island i West Island.",
    "Mieszkańcy posługują się dialektem malajskim i językiem angielskim."
  ],
  "comoros": [
    "Komory to państwo wyspiarskie, leżące na Oceanie Indyjskim.",
    "Kraj słynie z produkcji ylang-ylang, olejku do perfum.",
    "Na Komorach obowiązują trzy języki urzędowe: komoryjski, arabski i francuski."
  ],
  "christmas_island": [
    "Wyspa Bożego Narodzenia słynie z corocznej migracji czerwonych krabów.",
    "Należy do Australii, ale bliżej jej do Indonezji.",
    "Głównym źródłem dochodu jest wydobycie fosforytów."
  ],
  "timor-leste": [
    "Timor-Leste to najmłodsze państwo Azji Południowo-Wschodniej, niepodległe od 2002 roku.",
    "Kultura Timor-Leste łączy tradycje portugalskie i wpływy indonezyjskie.",
    "Kawa to ważny towar eksportowy i element tożsamości Timorczyków."
  ],
  "denmark": [
    "Dania składa się z ponad 400 wysp, ale tylko 70 jest zamieszkanych.",
    "Hygge, duńska filozofia komfortu i przytulności, jest znana na całym świecie.",
    "Klocki LEGO, popularna zabawka, zostały wynalezione w Danii w 1949 roku."
  ],
  "north_macedonia": [
    "Macedonia Północna ma jezioro Ochrydzkie, jedno z najstarszych w Europie.",
    "Skopje, stolica, słynie z pomników i ekscentrycznej architektury.",
    "Kraj był częścią Jugosławii, niepodległość ogłosił w 1991 roku."
  ],
  "bangladesh": [
    "Bangladesz to kraj o największej na świecie delcie Gangesu i Brahmaputry.",
    "Riksze są powszechnym środkiem transportu w miastach Bangladeszu.",
    "Bengalski tygrys jest symbolem narodowym Bangladeszu, zagrożonym gatunkiem."
  ],
  "mauritius": [
    "Mauritius to jedyne znane siedlisko wymarłego ptaka dodo.",
    "Wielokulturowość Mauritiusa widoczna jest w kuchni i religiach.",
    "Wyspa otoczona jest trzecią co do wielkości rafą koralową."
  ],
  "cyprus": [
    "Cypr to wyspa Afrodyty, bogini miłości i piękna.",
    "Stolicą Cypru jest Nikozja, podzielona przez tzw. Zieloną Linię.",
    "Halloumi, popularny ser, pochodzi z Cypru."
  ],
  "guernsey": [
    "Guernsey to wyspa na kanale La Manche, niepodległa od Wielkiej Brytanii.",
    "Charakterystyczne krowy Guernsey słyną z bogatego i smacznego mleka.",
    "Podczas II Wojny Światowej wyspa była okupowana przez Niemcy."
  ],
  "brunei": [
    "Brunei to bogate państwo dzięki ogromnym zasobom ropy naftowej i gazu.",
    "Sułtan Brunei jest jednym z najbogatszych ludzi świata.",
    "Obowiązuje tam prawo szariatu, z karami cielesnymi za przestępstwa."
  ],
  "japan": [
    "W Japonii znajduje się ponad 6800 wysp, w tym cztery główne.",
    "Kraj ten ma najwyższy na świecie odsetek osób powyżej 100 lat.",
    "Japończycy spożywają surowe ryby, co nazywa się sushi lub sashimi."
  ],
  "azerbaijan": [
    "Azerbejdżan to \"Kraj Ognia\", ze względu na palące się góry.",
    "Baku, stolica, ma średniowieczną starówkę wpisaną na listę UNESCO.",
    "Azerowie uwielbiają mocną, słodką herbatę serwowaną w gruszkowych szklankach."
  ],
  "bahamas": [
    "Bahamy to archipelag składający się z około 700 wysp i wysepek.",
    "Oficjalnym językiem jest angielski, ale powszechny jest kreolski bahamski.",
    "Światowej sławy aktor, Sidney Poitier, urodził się w Miami, ale wychował na Bahamach."
  ],
  "latvia": [
    "Łotwa ma jedne z najpiękniejszych plaż nad Morzem Bałtyckim.",
    "Ryga, stolica Łotwy, słynie z architektury secesyjnej.",
    "Łotwa jest krajem o jednym z najwyższych odsetków lesistości w Europie."
  ],
  "mayotte": [
    "Mayotte to francuska wyspa na Oceanie Indyjskim, z laguną koralową.",
    "Jej mieszkańcy głosowali za pozostaniem częścią Francji w referendum.",
    "Ylang-ylang, z którego wytwarza się perfumy, jest tu uprawiany powszechnie."
  ],
  "afghanistan": [
    "Afganistan słynie z produkcji pięknych dywanów, cenionych na całym świecie.",
    "To kraj bez dostępu do morza, otoczony wysokimi górami Hindukuszu.",
    "Gra Buzkaszi, z kozłem, jest tradycyjną i popularną dyscypliną sportową."
  ],
  "kyrgyzstan": [
    "Kirgistan to kraj górski, ponad 90% powierzchni leży powyżej 1500 m n.p.m.",
    "Manas to monumentalny kirgiski epos, wpisany na listę niematerialnego dziedzictwa UNESCO.",
    "Issyk-kul to drugie co do wielkości górskie jezioro świata, niezamarzające zimą."
  ],
  "norfolk_island": [
    "Norfolk Island ma trzy oficjalne języki: angielski, norfuk i tahitański.",
    "Wyspa była więzieniem dla przestępców w XIX wieku, co wpłynęło na historię.",
    "Norfolk Island ma własną walutę, ale używany jest też dolar australijski."
  ],
  "vanuatu": [
    "Vanuatu to kraj-archipelag składający się z około 80 wysp.",
    "W Vanuatu obok języków urzędowych funkcjonuje język Bislama.",
    "Vanuatu uznawane jest za jedno z najszczęśliwszych państw świata."
  ],
  "united_arab_emirates": [
    "UAE ma najwyższy budynek świata, Burdż Chalifa, w Dubaju.",
    "Sokole polowania to tradycyjna i ceniona forma rekreacji w Emiratach.",
    "Szejk Zayed był założycielem i pierwszym prezydentem ZEA."
  ],
  "lesotho": [
    "Lesotho, enklawa w RPA, to jedyne państwo na świecie leżące w całości powyżej 1000 m",
    "Językiem sesotho posługuje się w Lesotho ponad 99% mieszkańców, co promuje silną tożsamość narodową.",
    "Lesotho słynie z tradycyjnych koców Basotho, noszonych jako okrycie wierzchnie i symbol kulturowy."
  ],
  "myanmar": [
    "Myanmar słynie ze Złotej Pagody Shwedagon, buddyjskiego sanktuarium pokrytego złotem.",
    "Dawniej znana jako Birma, Myanmar jest domem dla wielu grup etnicznych i języków.",
    "Tradycyjny strój Longyi, noszony przez kobiety i mężczyzn, przypomina sarong."
  ],
  "united_kingdom": [
    "Big Ben to nazwa dzwonu, nie wieży zegarowej.",
    "Królowa Elżbieta II panowała najdłużej w historii UK.",
    "Fish and chips to popularne danie pochodzące z UK."
  ],
  "norway": [
    "Norwegia ma najdłuższe wybrzeże kontynentalne na świecie.",
    "Wynalazek krajalnicy do sera pochodzi właśnie z Norwegii.",
    "Norwegia jest jednym z najszczęśliwszych krajów na świecie."
  ],
  "réunion": [
    "Réunion to francuska wyspa wulkaniczna na Oceanie Indyjskim.",
    "Na wyspie znajduje się Piton de la Fournaise, aktywny wulkan.",
    "Uprawia się tu wanilię Bourbon, cenioną za aromat."
  ],
  "south_korea": [
    "Korea Południowa ma najwyższą prędkość internetu na świecie.",
    "Kimchi, fermentowana kapusta, to podstawa koreańskiej kuchni.",
    "Mężczyźni muszą odbyć obowiązkową służbę wojskową."
  ],
  "turks_and_caicos_islands": [
    "Turks and Caicos słyną z hodowli muszli ślimaków, będących lokalnym przysmakiem.",
    "Grace Bay na Providenciales regularnie wygrywa rankingi najpiękniejszych plaż świata.",
    "Kraj jest brytyjskim terytorium zamorskim, gdzie oficjalnym językiem jest angielski."
  ],
  "djibouti": [
    "Dżibuti leży w strategicznym miejscu u wejścia do Morza Czerwonego.",
    "Jezioro Assal to najniżej położony punkt w Afryce, silnie zasolone.",
    "Kraj posiada jedne z najstarszych śladów obecności człowieka."
  ],
  "australia": [
    "Australia ma więcej kangurów niż ludzi.",
    "Wielka Rafa Koralowa jest największą na świecie.",
    "Australia to jedyny kraj będący kontynentem."
  ],
  "marshall_islands": [
    "Wyspy Marshalla to atol składający się z ponad 1156 wysp i wysepek.",
    "Na Bikini przeprowadzono testy atomowe USA, skażając teren.",
    "Kraj używa dolara amerykańskiego jako waluty."
  ],
  "oman": [
    "Oman słynie z produkcji kadzidła, nazywanego \"frankincense\", od tysięcy lat.",
    "W Omanie znajduje się imponujący system podziemnych kanałów nawadniających, zwanych faladż.",
    "Kraj posiada różnorodny krajobraz, od pustyń po zielone oazy i góry."
  ],
  "nepal": [
    "Nepal ma aż osiem z dziesięciu najwyższych szczytów świata.",
    "W Nepalu znajduje się święte drzewo Bodhi, symbol oświecenia Buddy.",
    "Flaga Nepalu jest jedyną flagą narodową świata, która nie jest prostokątna."
  ],
  "niue": [
    "Niue to niezależna wyspa, nazywana \"Skałą Polinezji\".",
    "Niue jest jednym z najmniejszych państw świata, z populacją poniżej 2000 osób.",
    "Na Niue honoruje się walutę nowozelandzką, ale emituje się własne monety kolekcjonerskie."
  ],
  "togo": [
    "Togo jest jednym z najmniejszych państw Afryki Zachodniej.",
    "Kakaowiec to ważna roślina uprawna i eksportowa w Togo.",
    "Lome, stolica Togo, leży nad Oceanem Atlantyckim."
  ],
  "republic_of_the_congo": [
    "Kongo jest drugim co do wielkości państwem afrykańskim zalesionym.",
    "Brazzaville i Kinszasa, stolice, leżą naprzeciwko siebie na rzece Kongo.",
    "Las deszczowy Konga jest domem dla goryli nizinnych i szympansów."
  ],
  "madagascar": [
    "Madagaskar to dom dla ponad 90% gatunków lemurów, których nie znajdziesz nigdzie indziej.",
    "Wyspa słynie z baobabów, imponujących drzew o charakterystycznych grubych pniach.",
    "Madagaskar jest czwartą co do wielkości wyspą świata, pełną unikalnej flory i fauny."
  ],
  "san_marino": [
    "San Marino to najstarsza republika świata, założona w 301 roku.",
    "Jest trzecim najmniejszym państwem w Europie, otoczonym przez Włochy.",
    "Stolica San Marino leży na szczycie góry Monte Titano."
  ],
  "lithuania": [
    "Litwa ma najstarszy żyjący język indoeuropejski.",
    "Wilno było stolicą Wielkiego Księstwa Litewskiego.",
    "Koszykówka to najpopularniejszy sport w Litwie."
  ],
  "bhutan": [
    "Bhutan mierzy szczęście narodowe, a nie PKB.",
    "Telewizja i internet legalne dopiero od 1999 roku.",
    "Kraj ten pochłania więcej dwutlenku węgla, niż go produkuje."
  ],
  "ivory_coast": [
    "Wybrzeże Kości Słoniowej to największy na świecie eksporter kakao.",
    "Jej stolica polityczna to Jamusukro, słynąca z bazyliki.",
    "Kraj zawdzięcza nazwę handlowi kością słoniową w przeszłości."
  ],
  "saint_kitts_and_nevis": [
    "Saint Kitts i Nevis to najmniejsze państwo na półkuli zachodniej.",
    "Kraj ten jako pierwszy na Karaibach skolonizowali Europejczycy.",
    "Najwyższy szczyt, Mount Liamuiga, to uśpiony wulkan."
  ],
  "switzerland": [
    "Szwajcaria posiada cztery języki urzędowe: niemiecki, francuski, włoski i retoromański.",
    "Szwajcarska neutralność w konfliktach zbrojnych trwa nieprzerwanie od 1815 roku.",
    "W Szwajcarii produkuje się ponad 450 rodzajów sera, m.in. Emmentaler i Gruyère."
  ],
  "isle_of_man": [
    "Isle of Man ma własny parlament, Tynwald, najstarszy na świecie.",
    "Słynny wyścig motocyklowy Tourist Trophy (TT) odbywa się tam co roku.",
    "Na Isle of Man obowiązuje waluta funt manx, równa funtowi szterlingowi."
  ],
  "monaco": [
    "Monako jest drugim najmniejszym państwem świata pod względem powierzchni.",
    "Słynie z kasyn i luksusowego stylu życia, przyciągając bogatych turystów.",
    "Grand Prix Monako to jeden z najbardziej prestiżowych wyścigów Formuły 1."
  ],
  "ghana": [
    "Ghana była pierwszym krajem subsaharyjskiej Afryki, który uzyskał niepodległość.",
    "Jezioro Wolta, największy sztuczny zbiornik wodny świata, znajduje się w Ghanie.",
    "Kakao jest głównym produktem eksportowym Ghany, stanowiącym istotny element gospodarki."
  ],
  "kosovo": [
    "Kosowo to najmłodszy kraj w Europie, ogłosiło niepodległość w 2008 roku.",
    "Prisztina, stolica Kosowa, słynie z nietypowego pomnika NEWBORN.",
    "Kosowo nie jest uznawane przez wszystkie kraje, m.in. przez Serbię."
  ],
  "seychelles": [
    "Seszele to archipelag składający się ze 115 wysp na Oceanie Indyjskim.",
    "Coco de Mer, największe nasiono świata, rośnie tylko na Seszelach.",
    "Seszele szczycą się unikalnymi gatunkami ptaków i zwierząt, m.in. papugą czarną."
  ],
  "grenada": [
    "Grenada, zwana Wyspą Przypraw, eksportuje gałkę muszkatołową i inne aromaty.",
    "Grand Anse Beach, wizytówka Grenady, słynie z białego piasku i lazurowej wody.",
    "Grenada ma podwodny park rzeźb, który jest unikalną atrakcją dla nurków."
  ],
  "mauritania": [
    "Mauretania leży w większości na Saharze, jest krajem pustynnym.",
    "Walutą Mauretanii jest ugija, jedna z dwóch walut nie-dziesiętnych.",
    "Noumadiou, w Mauretanii, to jedno z najdłuższych miast na świecie."
  ],
  "new_zealand": [
    "Nowa Zelandia to kraj owiec: jest ich tam sześć razy więcej niż ludzi!",
    "Hobbiton, wioska z \"Władcy Pierścieni\", istnieje i można ją zwiedzać.",
    "Auckland ma największą liczbę łodzi na mieszkańca na świecie."
  ],
  "guinea": [
    "Gwinea ma bogate złoża boksytu, żelaza i złota.",
    "Kraj ten jest źródłem rzeki Niger, jednej z ważnych w Afryce.",
    "W Gwinei występuje zagrożony szympans zachodni."
  ],
  "tonga": [
    "Tonga nigdy nie zostało skolonizowane przez europejskie mocarstwo.",
    "Kraj składa się ze 169 wysp, z czego tylko 36 jest zamieszkanych.",
    "Tonga nazywane jest 'Przyjaznymi Wyspami' przez Jamesa Cooka."
  ],
  "italy": [
    "Włochy mają najwięcej zabytków UNESCO na świecie.",
    "Pizza narodziła się w Neapolu, Włochy.",
    "W Wenecji zamiast ulic są kanały z gondolami."
  ],
  "albania": [
    "Albania ma ponad 70% powierzchni górzystej.",
    "Bunkry z czasów komunizmu są wszechobecne.",
    "Kawa po turecku to albańska tradycja."
  ],
  "bolivia": [
    "Boliwia ma dwie stolice: Sucre (konstytucyjna) i La Paz (administracyjna).",
    "Jezioro Titicaca, na granicy z Peru, to najwyżej położone jezioro żeglowne świata.",
    "Salar de Uyuni to największy na świecie solny płaskowyż, zapierający dech w piersiach."
  ],
  "dr_congo": [
    "DR Konga posiada największe rezerwy kobaltu na świecie.",
    "Rzeka Kongo jest drugą najdłuższą w Afryce i najgłębszą na świecie.",
    "Kraj ten jest domem dla okapi, zwierzęcia spokrewnionego z żyrafą."
  ],
  "palau": [
    "Palau to państwo wyspiarskie z ponad 500 wyspami.",
    "Jezioro Meduz w Palau zamieszkują miliony nieszkodliwych meduz.",
    "Palau było pierwszym krajem, który stworzył sanktuarium rekinów."
  ],
  "libya": [
    "Libia ma najdłuższą linię brzegową w Afryce Północnej.",
    "Starożytne miasto Leptis Magna jest libijskim światowym dziedzictwem UNESCO.",
    "99% kraju zajmuje pustynia Sahara, brak stałych rzek."
  ],
  "puerto_rico": [
    "Portoryko to terytorium nieinkorporowane USA, a jego mieszkańcy są obywatelami amerykańscy.",
    "Kojąca rana to tradycyjny napój Portoryko, mieszanka rumu, kokosa i ananasa.",
    "Las Yunque to jedyny tropikalny las deszczowy w systemie leśnym USA."
  ],
  "russia": [
    "Rosja ma największe zasoby naturalne na świecie.",
    "Jezioro Bajkał w Rosji jest najgłębszym jeziorem świata.",
    "Plac Czerwony w Moskwie wpisany jest na listę UNESCO."
  ],
  "chile": [
    "Chile to najdłuższy kraj świata, rozciągający się na ponad 4300 km.",
    "Pustynia Atakama w Chile jest jednym z najsuchszych miejsc na Ziemi.",
    "W Chile znajduje się jeden z największych teleskopów optycznych na świecie."
  ],
  "jordan": [
    "Petra, starożytne miasto wykute w skałach, jest światowym dziedzictwem UNESCO.",
    "Morze Martwe, granica z Izraelem, to najniżej położone miejsce na Ziemi.",
    "Jordania słynie z gościnności i tradycyjnej herbaty beduińskiej z szafranem."
  ],
  "bermuda": [
    "Bermudy słyną z Trójkąta Bermudzkiego, owianego licznymi legendami.",
    "To archipelag wulkaniczny, posiadający różowe plaże dzięki koralowcom.",
    "Bermudy są brytyjskim terytorium zamorskim, najstarszym z nich."
  ],
  "south_africa": [
    "Afryka Południowa ma trzy stolice: Pretorię, Kapsztad i Bloemfontein.",
    "Nelson Mandela był prezydentem RPA i symbolem walki z apartheidem.",
    "RPA jest domem dla różnorodnej fauny i flory, w tym Wielkiej Piątki."
  ],
  "sri_lanka": [
    "Sri Lanka, znana jako Cejlon, słynie z uprawy aromatycznej herbaty.",
    "W Sri Lance znajduje się starożytne miasto Anuradhapura, wpisane na listę UNESCO.",
    "Wyspa ta ma bogatą bioróżnorodność, w tym słonie i lamparty."
  ],
  "antigua_and_barbuda": [
    "Antigua i Barbuda składa się z dwóch głównych wysp.",
    "Kraj słynie z aż 365 plaż – po jednej na każdy dzień roku!",
    "Krykiet to najpopularniejszy sport na wyspach Antigua i Barbuda."
  ],
  "ethiopia": [
    "Etiopia nigdy nie została skolonizowana przez europejskie mocarstwo.",
    "Jest kolebką kawy, a jej ceremonie parzenia są bardzo ważne.",
    "Posiada własny kalendarz, który jest opóźniony o siedem lat."
  ],
  "iceland": [
    "Islandia jest krajem bez komarów, co jest rzadkością.",
    "Prawo islandzkie zezwala na legalne pływanie w gorących źródłach.",
    "Na Islandii zorza polarna jest widoczna przez większą część roku."
  ],
  "guatemala": [
    "Gwatemala to kolebka cywilizacji Majów z imponującymi ruinami Tikal.",
    "Kraj słynie z kolorowych tkanin i rękodzieła, bogatych w tradycje.",
    "W Gwatemali znajduje się wulkan Acatenango, skąd widać wybuchy Fuego."
  ],
  "tuvalu": [
    "Tuvalu to czwarty najmniejszy kraj świata, zagrożony zalaniem przez ocean.",
    "Walutą Tuvalu jest dolar tuwalski, powiązany z dolarem australijskim.",
    "Najwyższy punkt Tuvalu ma zaledwie 4,5 metra nad poziomem morza."
  ],
  "heard_island_and_mcdonald_islands": [
    "Wyspy są niezamieszkane i leżą w południowej części Oceanu Indyjskiego.",
    "Najwyższy szczyt, Mawson Peak, to aktywny wulkan.",
    "Wyspy stanowią rezerwat przyrody wpisany na listę UNESCO."
  ],
  "são_tomé_and_príncipe": [
    "São Tomé i Príncipe to najmniejszy afrykański kraj, po Seszelach.",
    "Kraj słynie z uprawy kakao i kawy, nazywany jest \"wyspami czekolady\".",
    "Obejmuje dwie główne wyspy wulkaniczne i kilka mniejszych wysepek."
  ],
  "egypt": [
    "Piramidy w Gizie to jedyny zachowany cud starożytnego świata.",
    "Starożytni Egipcjanie czcili koty, traktując je jako święte zwierzęta.",
    "Nil jest najdłuższą rzeką świata, kluczową dla życia w Egipcie."
  ],
  "bosnia_and_herzegovina": [
    "Bośnia i Hercegowina ma kształt serca, co widoczne jest na mapie.",
    "W Sarajewie znajduje się Most Łaciński, miejsce zamachu na arcyksięcia Ferdynanda.",
    "Kawa po bośniacku to ważny element kultury i tradycji w kraju."
  ],
  "jersey": [
    "Jersey jest największą z Wysp Normandzkich, położoną blisko Francji.",
    "Walutą Jersey jest funt Jersey, równy funtowi szterlingowi.",
    "Słynna bitwa o Jersey odbyła się w 1781 roku."
  ],
  "luxembourg": [
    "Luksemburg to jedyne na świecie Wielkie Księstwo.",
    "W Luksemburgu obowiązują trzy języki urzędowe: luksemburski, francuski i niemiecki.",
    "Luksemburg ma najwyższy PKB per capita na świecie."
  ],
  "guyana": [
    "Guyana to jedyny kraj Ameryki Południowej, gdzie angielski jest językiem urzędowym.",
    "Znajduje się tu wodospad Kaieteur, pięciokrotnie wyższy od Niagary.",
    "Ponad 80% powierzchni kraju zajmuje nieskażony las deszczowy Amazonii."
  ],
  "haiti": [
    "Haiti było pierwszą niezależną republiką czarnych na świecie.",
    "Kultura Haiti łączy wpływy afrykańskie i europejskie.",
    "Najwyższy szczyt Haiti, Pic la Selle, ma 2680 metrów."
  ],
  "qatar": [
    "Katar to kraj z największym na świecie PKB na mieszkańca.",
    "Stolica Kataru, Doha, jest znana z nowoczesnej architektury.",
    "Katar był gospodarzem Mistrzostw Świata w Piłce Nożnej w 2022 roku."
  ],
  "svalbard_and_jan_mayen": [
    "Svalbard i Jan Mayen to terytoria Norwegii, ale nie stanowią jednej jednostki administracyjnej.",
    "Na Svalbardzie znajduje się Globalny Bank Nasion, przechowujący nasiona z całego świata.",
    "Jan Mayen to wyspa wulkaniczna zamieszkana wyłącznie przez personel wojskowy i meteorologiczny."
  ],
  "cambodia": [
    "Angkor Wat, gigantyczna świątynia, jest największą budowlą sakralną świata.",
    "Kuchnia khmerska słynie z użycia pasty Prahok ze sfermentowanych ryb.",
    "Kambodża ma jedną z najmłodszych populacji na świecie."
  ],
  "somalia": [
    "Somalia ma najdłuższą linię brzegową w Afryce kontynentalnej.",
    "Somalia słynie z hodowli wielbłądów, które są bardzo cenione.",
    "Kraj ten jest kolebką drzewa kadzidłowca i mirry."
  ],
  "kenya": [
    "Kenia to dom dla 'Wielkiej Piątki' zwierząt sawanny.",
    "Swahili i angielski to dwa oficjalne języki Kenii.",
    "Mount Kenya, drugi najwyższy szczyt Afryki, leży w Kenii."
  ],
  "nauru": [
    "Nauru to najmniejsza republika wyspiarska świata.",
    "Głównym problemem Nauru jest zubożenie złóż fosforytów.",
    "Nauru nie ma oficjalnej stolicy, administracja jest w Yaren."
  ]
}